[
  "calendar",
  "templater-obsidian",
  "fast-text-color",
  "obsidian-git",
  "code-styler",
  "obsidian-icon-folder",
  "cmdr",
  "select-current-line",
  "arrows-in-md",
  "symbols-prettifier",
  "table-editor-obsidian",
  "file-explorer-note-count"
]